Repository: wp-plugins/simple-background-sound
Catalog: languages/simple-*-sound-*.po
Languages: es_es, pt_br

source: ERROR: It had not been possible to open the file. Review your name and your permissions.
es_es: ERROR: No ha sido posible abrir el archivo. Revisa su nombre y sus permisos.
pt_br: Erro: Não foi possível abrir o arquivo. Verifique o nome do arquivo e as suas permissões.

source: Configure here all the MP3 and OGG files for the background sound...
es_es: Configure aqui los archivos mp3 y ogg para la musica de fondo...
pt_br: Defina aqui os arquivos MP3 e OGG para a música de fundo...

source: Audio Files
es_es: Archivos de Audio
pt_br: Arquivos de Áudio

source: You can upload the files by using the
es_es: Puedes subir los archivos utilizando la
pt_br: Você pode subir os arquivos utilizando a

source: Wordpress Media library
es_es: Librería de Medios de WordPress
pt_br: Biblioteca de Mídia do WordPress

source: , copy the url and paste in the following text fields:
es_es: , copiar la url y pegar en los siguientes campos de texto:
pt_br: , copiar a url y colar nos seguintes campos de texto:

source: MP3 File URL
es_es: URL del Archivo MP3
pt_br: URL do Arquivo MP3

source: OGG File URL
es_es: URL del Archivo OGG
pt_br: URL do Arquivo OGG

source: Audio Player Settings
es_es: Configuración del Reproductor de Audio
pt_br: Configurações do Reprodutor de Áudio

source: You can also customize the sound player, if you wish.
es_es: También puedes personalizar el color y el lugar del reproductor de sonido, si lo deseas.
pt_br: Você também pode personalizar a cor e a localização do reprodutor de áudio, se você desejar.

source: Background Color
es_es: Color de Fondo
pt_br: Cor de Fundo

source: Use an hexadecimal code or transparency. Example:
es_es: Utiliza un codigo hexadecimal o transparencia. Ejemplo:
pt_br: Use um código hexadecimal ou transparência. Exemplo:

source: Place
es_es: Lugar
pt_br: Lugar

source: Left
es_es: Izquierda
pt_br: Esquerda

source: Right
pt_br: Direita

source: Autoplay
es_es: Reproducir automáticamente
pt_br: Reprodução Automática

source: Yes
es_es: Sí
pt_br: Sim

source: No
pt_br: Não

source: Play only in
es_es: Reproducir solamente en
pt_br: Reproduzir somente em

source: Posts Home
es_es: Página Principal del Blog
pt_br: Página Inicial do Blog

source: Static Page Home
es_es: Página Principal Estática
pt_br: Página Inicial Estática

source: Always Play (Default)
es_es: Reproducir Siempre (Predeterminado)
pt_br: Reproduzir Sempre (Predefinido)

source: Hide Volume Control
es_es: Esconder el Control de Volumen
pt_br: Ocultar o Control do Volume

source: Play Icon
es_es: Ícono de Play
pt_br: Ícono de Play

source: Pause Icon
es_es: Ícono de Pausa
pt_br: Ícono de Pausa

source: Stop Icon
es_es: Ícono de Stop
pt_br: Ícono de Stop

source: Volume Down Icon
es_es: Ícono de Bajar Volumen
pt_br: Ícono de Baixar Volume

source: Volume Up Icon
es_es: Ícono de Subir Volumen
pt_br: Ícono de Subir Volume

source: Save Changes
es_es: Guardar Cambios
pt_br: Salvar Alterações

source: Powered by:
es_es: Proveído por
pt_br: Fornecido por:

source: Default music by:
es_es: Música predeterminada de:
pt_br: Música predefinida:

source: Donate
es_es: Donar
pt_br: Doar

source: Share this plugin on Twitter:
es_es: Compartir este plugin em Twitter:
pt_br: Compartilhe este plugin no Twitter:

source: <strong>Tip:</strong> Your server limits the upload to the size of
es_es: <strong>Consejo:</strong> Tu servidor limita la subida a
pt_br: <strong>Conselho:</strong> O servidor limita a subida para

source: MB, if your file is bigger, you could search a plugin to increase the “Upload Max Filesize”. We recommend you that the audio files not exceed the 10 MB.
es_es: MB, si tu archivo es más grande, podrías buscar un plugin para aumentar el "Upload Max Filesize". Recomendamos que los archivos de audio no superen los 10 MB.
pt_br: MB, se o arquivo é maior, você poderia procurar um plugin para aumentar a "Upload Max Filesize". Recomendamos que os arquivos de áudio não excedam 10 MB.
